{
	"content": [
		{
			"id": "1",
			"name": "滨江道",
			"ad": "天津市和平区",
			"money": "￥28",
			"imageUrl": "images/img-1.jpg",
			"title": "",
			"article": "滨江道商业街是天津市最繁华的商业街之一。它自海河边的张自忠路起，向西南方向延伸到南京路上，全长2094米。分两段建成，其中张自忠路至大沽路一段，建于1886年；大沽路至南京路一段建于1900年。1946年将两段合并，定名滨江道。20年代末，随着劝业场一带商业的兴起，中外商贾纷纷云集于这条街，许多服装绸缎、金银首饰、钟表眼镜、照相洗染以及旅馆、饭店、影院、剧场、舞厅等商业、服务和娱乐店堂、场馆相继落成开业，这条街逐渐呈现繁华景象。这条街不仅有劝业场、中原公司、稻香村食品店、亨得利钟表店、光明影院、登瀛楼饭庄等老字号，还有新建的一些商场（滨江商厦、吉利大厦、米莱欧、国际商场等）和商店。1987年4月，山东路至南京路一段辟为小商品市场后，个体经营的摊点如雨后春笋般涌现在滨江道西段，游人终日川流不息，入夜彩灯闪耀，成为津门夜市新景。<br/><br/>交通：地铁天津地铁1号线：刘园——营口道（滨江道商业街）——双林天津地铁3号线：小淀——营口道（滨江道商业街）——南站。公交主要有3路，35路，45路，50路，503路等等",
			"addDate": "2018-09-09",
			"addUser": "张三"
		},
		{
			"id": "2",
			"name": "五大道",
			"ad": "天津市和平区重庆道53号(重庆道与河北路交口)",
			"money": "￥68",
			"imageUrl": "images/img-2.jpg",
			"title": "",
			"article": "五大道在天津市中心城区的南部，东、西向并列着以成都、重庆、大理、睦南及马场为名的五条街道，是迄今天津乃至中国保留最为完整的洋楼建筑群，天津人把它称作“五大道”。五大道地区拥有上世纪二、三十年代建成的具有不同国家建筑风格的花园式房屋2000多所，建筑面积达到100多万平方米。其中最具典型的300余幢风貌建筑中，英式建筑89所、意式建筑41所、法式建筑6所、德式建筑4所、西班牙建筑3所、还有众多的文艺复兴式建筑、古典主义建筑、折衷主义建筑、巴洛克式建筑、庭院式建筑以及中西合璧式建筑等，被称为万国建筑博览苑。2011年，五大道被天津市规划局确定为五大道历史文化街区。天津最早的小洋楼住宅，多为开辟租界的洋人们居住。那时五大道地区还是一片水洼苇荡。洋人们的住宅挨着办公区，靠近解放路一带，还有一些在河北原意大利租界的马可波罗广场周围。进入20世纪后，一方面社会与朝政更迭变幻，租界成了政治的避风港；另一方面天津得地理，交通与海关之利，充满了商机。<br/><br/>交通:地铁地铁1号线“小白楼”站下。公交五大道为一长方形区域，多辆公交车经过，主要有观光2路、9路、13路、800路、831路、902路、904路、906路等。",
			"addDate": "2018-11-09",
			"addUser": "张三"
		},
		{
			"id": "3",
			"name": "世纪钟",
			"ad": "河北区海河东路世纪钟广场建国道1号",
      "money": "￥38",
			"imageUrl": "images/img-3.jpg",
			"title": "",
			"article": "世纪钟是天津市为迎接新世纪，在天津站前广场建造的大型标识性城雕建筑。2001年1月1日零时，悦耳的钟声在天津站前广场的解放桥前响起，敲响迎接新世纪的钟声。从那一刻起，世纪钟便成为与新世纪相伴相随的，天津市最具关注度的标志性建筑之一。天津世纪钟位于天津市河北区海河河畔，具体地址是河北区海河东路世纪钟广场，天津站西侧，解放桥环岛5000平方米的绿地上。是天津市为迎接新世纪在天津站前广场建成大型标识性城雕建筑。<br/><br/>交通：公交乘185、35、621、635、639、676路至六纬路六经路站下车可达。",
			"addDate": "2018-08-09",
			"addUser": "张三"
		},
		{
			"id": "4",
			"name": "津湾广场",
			"ad": "天津市和平区滨江道1号",
      "money": "￥20",
			"imageUrl": "images/img-4.jpg",
			"title": "",
			"article": "津湾广场位于天津市和平区的一处海河河湾南岸，其一期工程为紧邻海河、面向天津站的欧式建筑群。东侧和北侧海河环绕，西临解放北路，位于旧法租界内，建筑风格与周边原租界内的历史建筑一致，作为天津金融城的标志性区域，津湾广场于2008年启动建设，并完成一期工程。”津湾广场最大的亮点是它的人文底蕴。天津近代建筑风格的多元构成，突出地反映了中西文化交汇的时代特征，映现了天津近代城市的功能、文化和风尚，以及它的文化价值。津湾广场非常成功地运用了西方建筑文化的基本元素，在美若油画般的景象中，世界各国的建筑流派交相辉映，诸如巴洛可的华美，古典主义的自然，浪漫主义的飘逸，折衷主义的诗意，使得广场四周的建筑形式缤纷多姿，百年酿就的文化底蕴仿佛映射其上，使人感受到历史细胞里文化的芳香，触摸到天津生生不息、飞花流彩的文脉和气脉。这是天津人的审美慧眼与人文卓识达到相当高度的标志。<br/><br/>交通：公交5路、8路、13路、24路、27路、35路、50路、92路、96路、97路、186路、462路、621路、634路、635路、638路、639路、645路、650路、663路、666路、672路、676路、680路、689路、802路、806路、808路、824路、827路、828路、832路、836路、845路、858路、902路、905路、951路、953路、961路等任意一条线路坐到天津站，出站后走解放桥过海河，然后左拐就到了。地铁天津地铁3号线津湾广场站",
			"addDate": "2018-08-09",
			"addUser": "张三"
		},
		{
			"id": "5",
			"name": "天津大剧院",
			"ad": "天津市河西区平江道58号",
      "money": "￥106",
			"imageUrl": "images/img-5.jpg",
			"title": "",
			"article": "大剧院位于天津城市地标位置，紧邻市委、市政府和天津迎宾馆。大剧院总建筑面积10.18万平方米（长220米、宽206米，高45米），其中建筑本体7万平方米，地下设施3万平方米，3个建筑单体位于6米台基之上，由一个大屋顶连接。建筑设计单位为德国GMP设计公司，舞台工艺设计单位为德国昆克公司。工程造价15.33亿元。大剧院定位为综合性多功能艺术创作与演出机构，由歌剧厅、音乐厅和小剧场组成。剧院总共3200个座位，一层和四层各设排练厅。观众厅座位最远点视距34.6米(超33米座位占7%)，座位排距0.95米，声学指标（混响可变）为歌剧厅1.6秒、音乐厅1.9秒、小剧场0.8秒。大剧院还同时设有可供700人同时就餐、面积约7000平方米的中、西餐厅及附属设施，6米台基下设有商业空间约5500平方米，可作为针对城市高端文化消费人群的艺术培训和艺术品经营场地。大剧院设有3个贵宾厅（175平方米、126平方米、50平方米），拥有约400个停车位。大剧院面向湖面，利用亲水平台创造出宽敞的公共空间，形成开放的“城市舞台”，既可供市民休憩、观景，也能满足室外多功能表演的需求。<br/><br/>交通：天津大剧院地址：天津市河西区乐园道（北入口）天津市河西区平江道（南入口）天津市河西区友谊路（西入口）公交线路：4路、13路、47路、608路、619路、641路、662路、682路、800路、826路等线路均到文化中心大剧院。地铁5、6号线（建设中）",
			"addDate": "2018-08-09",
			"addUser": "张三"
		},
		{
			"id": "6",
			"name": "蓟县",
			"ad": "天津市蓟州区",
      "money": "￥86",
			"imageUrl": "images/img-6.jpg",
			"title": "",
			"article": "蓟州区有盘山风景、黄崖关长城，翠屏湖度假、城区古文物、中上元古界标准地层剖面和八仙山原始次生林自然保护区等六大旅游景区。其中，盘山被列为国家级风景名胜区，八仙山和中上远古界标准地层剖面分别被列为国家级自然保护区。蓟州区内还有国家重点保护的千年古刹——独乐寺和白塔寺、鼓楼、文庙、公输子庙、关帝庙、城隍庙、天仙宫等文物古迹。<br/><br/>交通：津蓟高速公路，京哈、津围、邦喜、宝平等干线公路和县乡公路在蓟州区交汇。京秦铁路、大秦铁路横亘境内，津蓟铁路直抵城区。主要火车站有蓟县站、蓟县南站和翠屏山站。",
			"addDate": "2018-08-09",
			"addUser": "张三"
		}
	]
}